{
    "compliments": [
        "Как нежный рассвет, что дарит утро, так и ты светом доброты своей сердца согреваешь.",
        "Твой взгляд, как тёплый свет, согревает душу, словно уютный свитер в холодный день.",
        "Твой взгляд, как ночь, глубок и полон тайны, словно звёздное небо, полное загадок.",
        "Как яркие оранжевые жилеты, вы светите в жизни, наполняя её теплом и заботой.",
        "Твой взгляд, как ясный день, освещает всё вокруг, словно ты сам — источник света и тепла.",
        "Ты словно весёлый щенок, что радость всем несёт.",
        "Ты словно яркая вспышка, что озаряет мир своим светом, словно пурпурный закат, полный нежности и тепла.",
        "Ты словно радуга, что в себе таит целый мир чудес.",
        "Ты, словно путник, что смело шагает по карте жизни, выбирая путь к новым открытиям.",
        "Ты, словно мудрый кот, всегда знаешь, как найти выход из любой ситуации.",
        "В зелёном платье, словно весна, ты стоишь, словно нежный цветок, распустившийся в саду.",
        "Твой взор, как звёздная ночь, полон тайны и глубины.",
        "В твоих глазах, как в бездонных озёрах, отражается нежность и мудрость, словно ты собрала в себе всю красоту и силу зрелой женственности.",
        "В этих мудрых глазах, что опыт прожитых лет собрал, как в зеркале, отражается сила и честь.",
        "Ты словно яркая вспышка в тёмной ночи, освещающая своим умом и проницательностью.",
        "Словно ангел, сошедший с небес, ты светом доброты своей сияешь.",
        "Ты словно нежный цветок, что цветёт в саду, не замечая холода зимы.",
        "С сединой в волосах и мудростью в глазах, вы словно мудрец, отдыхающий в тени природы, в белоснежной рубашке, как символ чистоты и спокойствия.",
        "Ты, как верный пёс, всегда готов к защите, даже если это требует жертв.",
        "Ты словно яркая луна, что светит в ночи, освещая путь одинокой птице.",
        "Ты словно котёнок в банке — милый, пушистый и полный жизни.",
        "В вечернем свете, в чёрном фраке, словно принц из сказки, ты сияешь, словно звезда.",
        "Ты — настоящий мастер, юный творец, что вложил в своё творение столько страсти и силы!",
        "Ты словно нежный цветок, что распустился в лучах утреннего солнца.",
        "Твоя душа, как небо, глубока,\nВ глазах задумчивость, словно облака.\n\nТы в синей простоте, как в утренней росе,\nХранишь мечты, что ярче всех созвездий.",
        "Ты, словно яркий рыжий огонёк, согреваешь душу своей искренностью и неподдельной теплотой.",
        "В вашем взгляде, как в зеркале, отражается вся глубина веков, словно вы — герой из старинной баллады.",
        "Ты словно весёлый щенок, что играет в лучах заката, радость в каждом миге.",
        "В тридцать лет, как нежный рассвет, ты сохранила в сердце юность и свежесть.",
        "Ты, как утёнок милый и весёлый, светом доброты своей озаряешь мир.",
        "В глазах - мудрость веков, как в книге, что жизнь раскрывает.",
        "Словно белый фургон, ты несёшь в себе уют и тепло, освещая путь своим светом.",
        "Ты словно шахтёр, что в недрах земли сокровища ищет, — стараешься и ищешь свой путь.",
        "Словно рыцарь в доспехах, ты смело идёшь вперёд.",
        "Словно весенний цветок, ты светишь ярко и тепло.",
        "Словно мудрец, ты видишь глубже, чем кажется на первый взгляд.",
        "Ты словно мудрый циркач, что укротил даже самых непокорных лошадей.",
        "Ты словно яркая свеча на праздничном торте, озаряющая жизнь своим светом и теплом.",
        "Ты словно кот, что на сыре лежит, — спокойный и мудрый, мир вокруг озаряешь.",
        "Ты, словно яркая уточка, которая всегда готова к весёлому приключению!",
        "Ты словно нежный котёнок, что уютно устроился на пушистой щётке, даря улыбку и тепло.",
        "Ваш взгляд, как молния, пронзает сеть, словно мудрый старец, в сером плаще, что ведёт за собой прогресс.",
        "Ты словно цветущий сад, где каждый лепесток наполнен светом и радостью.",
        "Ты словно ломик пива — крепкий и золотой, словно утренний свет.",
        "Ты, словно художник, рисуешь жизнь яркими красками",
        "Ты словно маленькое чудо с большими глазами, что приносит радость и улыбку в этот мир.",
        "В твоих глазах, как в древних витражах, сияет свет, что душу согревает.",
        "Как нежный цветок, что в душе расцветает, ты, словно утренний свет, даришь улыбку и тепло.",
        "Ты, словно тень на рассвете, танцуешь в игре, где радость и смех — твой верный спутник.",
        "Ты, как утренний свет, что сквозь тучи пробивается, в любой ситуации не теряешься.",
        "Ты, словно утренний рассвет, озаряешь мир улыбкой, даже в шутках о ретроградных курицах.",
        "Ты, словно утренняя заря, освещаешь своим присутствием, даже в самых мрачных моментах.",
        "Ты, словно лебедь, грациозна и нежна в своём пути.",
        "Ты, словно нежная луна, что сквозь тучи пробивается, в ночи не даёшь уснуть.",
        "Ты словно нежный котёнок, что в тепле и ласке, даришь уют и умиротворение.",
        "Взор твой, словно парус, вдаль стремится, в нём мудрость веков и свет надежды.",
        "Словно белый котёнок, ты даришь радость и уют своей улыбкой.",
        "Словно юный герой из сказки, ты в сердце радость пробуждаешь.",
        "Ты словно Буратино, с радостью в глазах и улыбкой на лице, словно яркое солнце в летний день.",
        "Ты словно мудрый старец, что в глазах хранит весь мир.",
        "Ты словно яркая игрушка из детства, что оживает в наших мечтах.",
        "Ваш взгляд, как утренний свет, согревает душу теплом.",
        "Ты, словно мудрец, нашёл решение простое, как глоток воды в пустыне знойной.",
        "Ты, словно заботливая мама, выбираешь для малыша развивающие игры, чтобы он рос умным и творческим.",
        "Ты, словно нежный сон, в котором нет места для ошибок.",
        "Ты, словно нежный рассвет, озаряешь всё вокруг своим теплом и светом.",
        "Ты словно яркая звезда, что светит даже в темноте, наполняя мир теплом и светом.",
        "Ты словно луч солнца в пасмурный день, не теряешь оптимизма и веры в себя.",
        "Ты словно маленький робот, что в сердце хранит свет, не смотря на преграды.",
        "Как нежный цветок, ты улыбаешься миру, словно юная весна.",
        "Как синий океан мудрости, ты даришь покой и умиротворение.",
        "Как алая заря, ты в розовом цвете сияешь, юная звезда.",
        "В алом платье, как в пламени страсти, \nТы сияешь, словно утренняя заря.",
        "Ваш взгляд, как ясный день, освещает путь, словно вы — сама надежда и вера в успех.",
        "Ты словно художник, что рисует лица на пирогах, вкладывая в них душу и мастерство.",
        "Как светлый ручеёк, что льётся из родника, ты несёшь в себе чистоту и интерес, словно юная дева, идущая по лесу с надеждой в сердце.",
        "Ты, словно стрела крана-манипулятора, всегда готов прийти на помощь и поднять настроение!",
        "Словно рыцарь из легенд, ты смело идёшь вперёд.",
        "Словно утренняя заря, ты озаряешь мир своим талантом, как икринки икру, а нежнейшая улыбка дарит тепло, как масло на хлебе.",
        "Ты, как крепкий дуб, сквозь года идёшь, не сгибаясь, корни квадратные находишь, словно тайны природы.",
        "В глазах твоих, как в бездне, глубина, словно ты — сама ночь, в которой скрыты тайны.",
        "В пурпурном одеянии, как в пламени страсти, вы, словно мудрец, быстро и точно решаете загадки жизни.",
        "Ты словно луч света в тёмные дни, что озаряет даже тени вокруг.",
        "Ты, словно искусный фокусник, умело скрываешь свои хитрости за обыденными вещами.",
        "Как котёнок, ты удивляешь своей невинностью и чистотой души.",
        "Ты словно маленький котёнок, что в забавной шапке из банана, с глазами, полными невинности и доброты.",
        "Ты словно воплощение силы и стиля, как эти грозные существа из глубин космоса.",
        "Ты, словно эволюция мусорной корзины, с каждым днём становишься только лучше и совершеннее.",
        "Ты словно маленький щенок, полный невинности и доброты, с глазами, полными надежды и удивления.",
        "Ты, словно нежный цветок, распустившийся в тишине, даришь покой и умиротворение.",
        "Словно нежный рассвет, ты светом своим озаряешь сердца.",
        "Словно мудрый старец, что хранит в себе тайны веков, вы смотрите на мир с добротой и спокойствием.",
        "Словно светлая луна, ты освещаешь мир своим нежным взглядом.",
        "В вашем взгляде, словно в книге, мудрость веков сокрыта.",
        "Ты словно нежный кот, что спит в лучах заката, не зная бед.",
        "Ты словно яркая акварель, что расцветает в палитре жизни.",
        "Ты словно утренний рассвет, что приносит ясность и улыбку на усталое лицо.",
        "Ты, словно яркая искорка, озаряешь мир своим задорным взглядом.",
        "Ты, словно воин, что в огонь шагнул, не боясь, смело идёшь по жизни, не сдаваясь.",
        "Ты словно яркая эмоция, что дарит улыбку и тепло, как борщ, согревающий душу.",
        "Ты словно грациозная кошка, что в ногу со временем шагает.",
        "Ты словно кот — спокойный и невозмутимый, в любой стихии ты непобедим.",
        "Ты, как весна, что в сердце расцветает, всегда найдёшь, что нужно, и улыбку дарит.",
        "Ты, как верный пёс, всегда готов к защите и преданности, даже если мир вокруг тебя холоден и равнодушен.",
        "В вашем взгляде мудрость лет, как в ночи — звёзды.",
        "Ты словно солнце, что дарит тепло и свет.",
        "Ты, как яркая звезда, что светит даже в темноте, не теряешь своего блеска."
    ]
}